dt = [
    ["Дніпрянка","Будівлі","22 456,00","365,00","123,00"],
    ["Дніпрянка","Машини","10 087,00","15 972,00","58,00"],
    ["Дніпрянка","Транспортні засоби","206,00","34,00","50,00"],
    ["Дніпрянка","Інструмент","34,00","23,00","25,00"],  
    ["Універсам 22","Будівлі","44 048,00","500,00","200,00"],
    ["Універсам 22","Машини","5 564,00","2 571,00","135,00"],
    ["Універсам 22","Транспортні засоби","0,00","0,00","0,00"],
    ["Універсам 22","Інструмент","116,00","64,00","23,00"],
    ]
    